complete/buddy_data/奇秀-主播房间-20160912100100-20160912100100

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-12 10:01:00]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[103408]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[跑累了记得停停?婷?···]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[671397]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[25233]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[50]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[18]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[8]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[奇秀不倒守护傻婷到老]]></vipnickname><vipuserid><![CDATA[1189236231]]></vipuserid><top_name><![CDATA[奇秀不倒守护傻婷到老]]></top_name><top_money><![CDATA[720]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[小跟班 〞火凤凰]]></vipnickname><vipuserid><![CDATA[1244695552]]></vipuserid><top_name><![CDATA[小跟班 〞火凤凰]]></top_name><top_money><![CDATA[360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火凤凰”有趣]]></vipnickname><vipuserid><![CDATA[2184766683]]></vipuserid><top_name><![CDATA[火凤凰”有趣]]></top_name><top_money><![CDATA[360]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[笑无悔‘’火凤凰]]></vipnickname><vipuserid><![CDATA[1154159904]]></vipuserid><top_name><![CDATA[笑无悔‘’火凤凰]]></top_name><top_money><![CDATA[340]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[六叔眼瞎耳聋了?]]></vipnickname><vipuserid><![CDATA[2357757222]]></vipuserid><top_name><![CDATA[六叔眼瞎耳聋了?]]></top_name><top_money><![CDATA[300]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI131452000]]></vipnickname><vipuserid><![CDATA[2404139227]]></vipuserid><top_name><![CDATA[IQIYI131452000]]></top_name><top_money><![CDATA[260]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[婷家小猪]]></vipnickname><vipuserid><![CDATA[1278646129]]></vipuserid><top_name><![CDATA[婷家小猪]]></top_name><top_money><![CDATA[220]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[凰彩月、林少]]></vipnickname><vipuserid><![CDATA[2373056099]]></vipuserid><top_name><![CDATA[凰彩月、林少]]></top_name><top_money><![CDATA[140]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI131452000]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIYI131452000]]></top_name><top_money><![CDATA[130]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[IQIYI13145201314]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[IQIYI13145201314]]></top_name><top_money><![CDATA[80]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[真心换真情?]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[真心换真情?]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火凤凰 ”管家]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[火凤凰 ”管家]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火凤凰”悠闲]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[火凤凰”悠闲]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火凤凰”思婷]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[火凤凰”思婷]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火凤凰”珍惜]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[火凤凰”珍惜]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[爱是一种习惯“火凤凰]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[爱是一种习惯“火凤凰]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火凤凰”大志]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[火凤凰”大志]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[火凤凰”有趣]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[火凤凰”有趣]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 